[
  {
    "model": "catalog.product",
    "pk": 8,
    "fields": {
      "name": "Вечерний уход Atomy (Набор)",
      "text": "Помните, очищение кожи перед сном – это закон.\r\nСкопившаяся на лице за день грязь, а особенно городская пыль содержит злейший враг молодости – свободные радикалы.\r\n\r\nЗдесь вам на помощь придут наши средства:\r\n- Deep Cleanser. Средство для глубокого очищения кожи на основе гидрофильного масла;\r\n- Пилинг-гель Peeling Gel. Мягко отшелушивает и смягчает кожу;\r\n- Пенка для умывания Foam Cleanser;\r\n- Маска отшелушивающая Peel-off Mask. Очищает закупоренные поры, обеспечивает упругость и успокаивает кожу.",
      "preview": "preview/evening_set.png",
      "category": 5,
      "price": "2400 руб.",
      "create_date": "2023-11-17",
      "last_mod_date": "2023-11-22"
    }
  },
  {
    "model": "catalog.product",
    "pk": 9,
    "fields": {
      "name": "Скин Кеар Систем ФЭЙМ от Atomy (набор)",
      "text": "ФЭЙМ - пятиступенчатая система по уходу за кожей. При производстве косметики ФЭЙМ используются передовые технологии и проверенное сырьё. Природные компоненты извлекаются с высокой степенью чистоты и действенным содержанием из природного сырья. Применяется биотехнология экстракции свежих трав, технология ферментации, уникальная мультикапсульная технология (система интенсивного увлажнения маслами). Трёхступенчатое увлажнение кожи: Декспантенол, Гиалуроновая кислота 5 видов, Церамиды.\r\nСостав:\r\n1. Тонер. Увлажнение и успокаивающий эффект.\r\n2. Крем для кожи вокруг глаз. Тотальное устранение морщин.\r\n3. Эссенция. Доставляет в кожу питательные вещества, при помощи системы микро-доставки эссенция насыщает кожу действенными компонентами, глубоко и быстро проникая в кожу.\r\n4. Лосьон. Баланс влаги.\r\n5. Питательный крем. Забота об эластичности.",
      "preview": "preview/feim_set.png",
      "category": 5,
      "price": "7000 руб.",
      "create_date": "2023-11-17",
      "last_mod_date": "2023-11-22"
    }
  },
  {
    "model": "catalog.product",
    "pk": 10,
    "fields": {
      "name": "Морские патчи для глаз Atomy",
      "text": "Атоми Морские патчи для глаз интенсивно ухаживают за проблемными участками кожи.\r\nМорские патчи пропитаны высокопитательной эссенцией, они плотно прилегают к коже и обеспечивают отличную впитываемость, доставляя полезные компоненты в глубокие слои кожи.\r\nПатчи содержат интенсивно действующий морской комплекс, в состав которого входят экстракты:\r\n• устричной раковины;\r\n• морского ила;\r\n• нескольких видов морских водорослей;\r\n• люцерны посевной;\r\n• фиалки маньчжурской;\r\n• зелёного чая;\r\n• инжира;\r\n• ростков пшеницы;\r\n• других полезных растений.\r\nГидролизованный коллаген, также входящий в состав, улучшает эластичность кожи, устраняет видимые признаки возрастных изменений и предотвращает потерю влаги. Фукоза, добываемая из ножек бурых водорослей, способствует увлажнению и активному восстановлению кожи.\r\nВ результате регулярного использования морских патчей:\r\n• обеспечивается дополнительное увлажнение и питание;\r\n• разглаживаются глубокие морщины;\r\n• кожа осветляется, становится более упругой и подтянутой;\r\n• пропадают тёмные круги и покраснения под глазами.\r\nПосле использования патчей по назначению можно применять их для дополнительного увлажнения тела. Патчи нужно поместить в тёплую воду, дождаться полного растворения и затем добавить в горячую ванну.",
      "preview": "preview/sea_patches.jpg",
      "category": 5,
      "price": "1200 руб.",
      "create_date": "2023-11-17",
      "last_mod_date": "2023-11-22"
    }
  },
  {
    "model": "catalog.product",
    "pk": 11,
    "fields": {
      "name": "Интенсивный протеиновый набор по уходу за волосами Atomy",
      "text": "Домашний спа-салон для восстановления волос.\r\nВ состав набора входят два средства, шампунь и тритмент, основными веществами которых являются КМК-код, включающий в себя 45% белка, аминокислоты, пептиды и бетаин, AQUATECTOR и MAGNOLIA-KIOL.\r\nКМК-код – это клеточно-мембранный комплекс, который:\r\n- восстанавливает структуру волос за счёт проникновения частиц белка;\r\n- осуществляет комплексную защиту волос по причине схожести аминокислот со структурой волоса;\r\n- обеспечивает питание и придаёт блеск с помощью пептидов;\r\n- ухаживает и защищает волосы благодаря наличию в составе бетаина. \r\nAQUATECTOR – запатентованный комплект из натуральных ингредиентов. Он укрепляет волосяные кутикулы и обеспечивает удержание в волосах естественной влаги.\r\nMAGNOLIA-KIOL, основное действующее вещество которого было выделено из экстракта магнолии, обеспечивает укрепление корней волос, питание и увлажнение, одновременно предотвращая появление перхоти и поддерживая чистоту.\r\nПри каких проблемах стоит обратиться к протеиновому восстановлению:\r\n- поврежденные волосы из-за частых окрашиваний, химических \r\n- путающиеся сухие волосы, которые трудно расчесать\r\n- сухие волосы из-за постоянного использования фена для сушки волос\r\n- волосы, которым нужен интенсивный уход.",
      "preview": "preview/protein_hair_set.png",
      "category": 6,
      "price": "2600 руб.",
      "create_date": "2023-11-17",
      "last_mod_date": "2023-11-22"
    }
  },
  {
    "model": "catalog.product",
    "pk": 12,
    "fields": {
      "name": "Шампунь и гель для душа для мужчин Atomy",
      "text": "Всего одно средство, но его возможности превосходят ожидания! \r\nСмывает средства для укладки волос, очищает кожу, контролирует выработку кожного себума. Подходит для чувствительной кожи, устраняет неприятные запахи благодаря функции дезодорирования.",
      "preview": "preview/all_in_one_for_men.png",
      "category": 6,
      "price": "1200 руб.",
      "create_date": "2023-11-17",
      "last_mod_date": "2023-11-22"
    }
  },
  {
    "model": "catalog.product",
    "pk": 13,
    "fields": {
      "name": "Стиральный листовой порошок Atomy",
      "text": "Атоми Листовой порошок – это выгода и эффективность в каждом листочке.\r\n\r\nЛистовой стиральный порошок от Атоми растворяется без остатка как в горячей, так и в холодной воде, и справляется даже с проблемными пятнами, эффективно избавляя от разных видов загрязнений.\r\n\r\nОдно из главных достоинств листового порошка – его экономичность. К примеру, для стирки 10 футболок (примерно 3 кг белья) нужна всего лишь половинка листа, а при полной загрузке 7-килограммовой стиральной машинки понадобится 1 лист.\r\n\r\nПреимущества Листового порошка Атоми неоспоримы:\r\n• нужное количество порошка легко дозируется без всяких мерных стаканчиков;\r\n• сокращает время на стирку, так как сочетает в себе сразу три функции: стирального порошка, кондиционера и отбеливателя;\r\n• создает на ткани специальную полимерную плёнку, защищающую от повторных загрязнений;\r\n• приятная гипоаллергенная отдушка;\r\n• подходит и для машинной, и для ручной стирки.\r\n\r\nПри машинной стирке необходимо класть лист порошка после загрузки сверху на бельё, чтобы исключить прилипание листа к стеклу барабанной дверцы.",
      "preview": "preview/washing_powder.png",
      "category": 7,
      "price": "800 руб.",
      "create_date": "2023-11-17",
      "last_mod_date": "2023-11-22"
    }
  },
  {
    "model": "catalog.product",
    "pk": 15,
    "fields": {
      "name": "Средство для мытья посуды",
      "text": "Средство для мытья посуды Атоми (Dish Detergent ) - универсальное, экономичное и экологически чистое средство для мытья посуды, а также и фруктов, овощей, детских бутылочек и многого другого. Натуральные компоненты  растительного происхождения очистят посуду без вреда для здоровья. Высококонцентрированный состав средства обеспечивает продолжительное использование и экономичное расходование. Приятный запах цитрусовых оставит после мытья посуды ощущение свежести и чистоты.",
      "preview": "preview/washing_dishes_IjRyK0o.jpg",
      "category": 7,
      "price": "700 руб.",
      "create_date": "2023-11-17",
      "last_mod_date": "2023-11-22"
    }
  },
  {
    "model": "catalog.category",
    "pk": 5,
    "fields": {
      "name": "Уход за кожей",
      "description": "Включает в себя крема, маски, эссенции, тонеры, ампулы и пр."
    }
  },
  {
    "model": "catalog.category",
    "pk": 6,
    "fields": {
      "name": "Личная гигиена",
      "description": "Средства по уходу за волосами, за полостью рта, за телом"
    }
  },
  {
    "model": "catalog.category",
    "pk": 7,
    "fields": {
      "name": "Товары для дома",
      "description": "Бытовая химия, средства для уборки дома и пр."
    }
  },
  {
    "model": "catalog.blog",
    "pk": 5,
    "fields": {
      "title": "О кремах для рук",
      "slug": "o-kremah-dlya-ruk",
      "content": "Кожа рук нуждается в особенном уходе, потому что чаще всего подвергается агрессивному воздействию окружающей среды, воды и разного вида загрязнений. Чтобы сохранить молодость и красоту рук, следует о них заботиться каждый день. \r\nНе пренебрегайте кремом для рук, который увлажнит кожу, доставит вглубь питательные вещества и дополнительно создаст защитный барьер, предотвращающий иссушение. Предлагаем обратить внимание на набор Атоми терапия для рук, в который входят сразу четыре крема, каждый из которых обладает полезными функциями.",
      "preview": "blog/hand_cream_therapy.png",
      "create_date": "2023-11-22",
      "is_published": true,
      "views_count": 3
    }
  },
  {
    "model": "catalog.version",
    "pk": 1,
    "fields": {
      "product": 8,
      "number": 1,
      "name": "классика",
      "is_actual": false
    }
  },
  {
    "model": "catalog.version",
    "pk": 2,
    "fields": {
      "product": 8,
      "number": 2,
      "name": "классика 2.0",
      "is_actual": true
    }
  }
]