[
  {
    "model": "catalog.product",
    "pk": 1,
    "fields": {
      "name": "Стиральная машина ATLANT",
      "text": "Стиральная машина ATLANT СМА 40М105-00 с фронтальной загрузкой на 4 кг располагает режимом замачивания, который незаменим для устранения наиболее въевшихся пятен. Этот прибор бережно и эффективно справится с очищением как детских вещей, так и одежды из различных типов тканей – для этого в нем реализовано 11 программ.\r\nЧтобы упростить доступ к параметрам ATLANT СМА 40М105-00, производитель позаботился о наличии функционального дисплея, поворотного переключателя и тактовых элементов. Если вам требуется бережное удаление загрязнений с одежды из самых деликатных тканей, попросту подберите наиболее щадящий температурный режим. Световые индикаторы просигнализируют об установленной скорости отжима и температуре. С этим прибором у вас появится возможность ограничить доступ детей ко всем параметрам – достаточно лишь воспользоваться встроенной блокировкой. А технология автоматической диагностики выявит существующие неполадки без участия специалиста, своевременно проинформировав о них пользователя.",
      "preview": "washing_machine.jpg",
      "category": 1,
      "price": "16200 руб.",
      "create_date": "2023-10-30",
      "last_mod_date": "2023-11-03"
    }
  },
  {
    "model": "catalog.product",
    "pk": 2,
    "fields": {
      "name": "Холодильник с морозильником ATLANT",
      "text": "Холодильник ATLANT ХМ 4025-000 представлен в элегантном белом корпусе, благодаря которому отлично впишется в кухонный интерьер. Оборудование обладает мощность замораживания 6 кг/сут и действует при потреблении 390 кВтч/год. Прибор поставляется вместе с удобной подставкой для хранения яиц.\r\nУстройство ATLANT ХМ 4025-000 оснащается нижней морозильной камерой на 139 л, а также вместительным холодильным отсеком на 225 л. Оборудование оснащено прочным металлическим корпусом, перенавешиваемой конструкцией дверей и прочными стеклянными полками. Прибор весит 68 кг и имеет габариты 60x205x63 см.",
      "preview": "atlant-refrigerator.jpg",
      "category": 1,
      "price": "36500 руб.",
      "create_date": "2023-10-30",
      "last_mod_date": "2023-11-03"
    }
  },
  {
    "model": "catalog.product",
    "pk": 3,
    "fields": {
      "name": "Электрочайник DEXP",
      "text": "Электрочайник DEXP KG-1700 Wave отличает необычный дизайн резервуара для воды. Прозрачная стеклянная колба имеет волнистую форму, благодаря чему эта модель невольно приковывает к себе взгляды. Внешний вид устройства дополнен серебристой подставкой и коричневыми ручкой и крышкой. Рассчитанный на кипячение до 1.7 л воды прибор тратит на эту незамысловатую процедуру минимум времени за счет высокой мощности, равной 2200 Вт. Качественные материалы изготовления гарантируют превосходную работу техники без подтеканий на стыках и запаха пластика.\r\nЭлектрочайник DEXP KG-1700 Wave оснащен фильтром в носике, за счет которого в чашку с кипятком не попадут мелкие частички накипи и разнообразные взвеси. Благодаря скрытому типу нагревательного элемента прибор удобно очищать от накопившихся загрязнений не только снаружи, но и внутри. Благодаря мерной шкале вы сможете определить объем воды, оставшейся в чайнике, и при необходимости долить ее. Мягкая подсветка добавляет оригинальность во внешний вид представленной модели.",
      "preview": "Electro_pot.jpg",
      "category": 1,
      "price": "1100 руб.",
      "create_date": "2023-10-30",
      "last_mod_date": "2023-11-03"
    }
  },
  {
    "model": "catalog.product",
    "pk": 4,
    "fields": {
      "name": "15.6\" Ноутбук ASUS Vivobook Go",
      "text": "Он легок и компактен. Это ASUS Vivobook Go 15 с процессором Intel Processor N200 и видеокартой Intel UHD создан, чтобы дарить вам производительность и развлечения, куда бы вы ни направлялись! Благодаря шарниру, раскрывающему экран на 180°, механической шторке вебкамеры и другим возможностям и конструктивным решениям, включая отличный дисплей, Vivobook Go 15 - ноутбук, который сделает вас свободными!",
      "preview": "notebook.jpg",
      "category": 2,
      "price": "40999 руб.",
      "create_date": "2023-10-30",
      "last_mod_date": "2023-11-03"
    }
  }
]